@extends('landingPage.app')

@section('content')
      <div class="page content">
        <div class="row">
          <div class="col-md-9 col-md-offset-1" style="direction: rtl">
              <h3>
                تطبيق جيران
              </h3>
              <span style="color: #999;position: relative;top: -17px;">-- حياتك أسهل -- </span>
              <p style="text-align: right;" class="spn">
                <span>جيران</span>
 هو التطبيق الأمثل للبحث عن الأماكن والخدمات وأفضل العروض، سواء في منطقتك أو في مدينتك بشكل عام. من خلال هذا التطبيق يمكنك عرض أي مشكلة واجهتها بمحل سكنك لإفادة الآخرين أو استشارتهم بشأنها. خلاصة القول أن حياتك مع "جيران" ستكون أسهل كثيرا.
             <h3>مميزات التطبيق: </h3>
             <p style="text-align: right;" class="spn">- تعرف على أقرب صراف آلى أو أفضل طبيب، أو صيدلية، أو نجار، وغيرها من الخدمات، بجميع المناطق بالتفاصيل والصور والخرائط.</p>
             <p style="text-align: right;" class="spn">- ساعد الآخرين بتقديم النصائح، أو تقييم الأماكن التى زرتها سابقاً، او الإبلاغ عن مشكلة واجهتها، فرأيك مهم وسيساعد الكثيرين فى قراراتهم.</p>
             <p style="text-align: right;" class="spn">- تجنب التجارب السيئة التى قد تتعرض لها دون دراية، بالاطلاع على النصائح الحقيقية التى يضيفها مستخدمو جيران.</p>
             <p style="text-align: right;" class="spn">- اكتشف أحدث العروض والخصومات، ولا تفوت على نفسك فرصة التعرف على كل ما هو جديد كل يوم.</p>
          </div>
        </div>
      </div>

 @show

 @endsection
