@extends('landingPage.app')

@section('content')
      <div class="page content">
            <div class="row">
                <div class="col-md-9 col-md-offset-1" style="direction: rtl">
                <h3>سياسة الخصوصية</h3>
                <p style="text-align: right;" class="spn">فى تطبيق جيران، فلسفتنا الأساسية هي "الأعضاء أولاً"، وهذه القيمة تعزز كافة القرارات التي نتخذها، بما في ذلك كيفية جمع واحترام معلوماتك الشخصية.</p>
                <p style="text-align: right;" class="spn">من هذا المنطلق، قمنا بوضع السياسة الواردة أدناه بحيث تكون على أكبر قدر ممكن من الوضوح والشفافية والمباشرة. وهدفنا هو أن نجعل أعضاء التطبيق يشعرون دائماً بأنهم على دراية وتحكم فيما يتعلق بخصوصيتهم على "جيران". </p>
                <p style="text-align: right;" class="spn">وقد وجب التنويه علي أن هذه السياسة قد يتم تغييرها أو تعديلها من حين لآخر، بإعلان مسبق أو  بدونه، مما قد يتطلب من عملائنا ومستخدمي التطبيق مراجعة هذه السياسة بشكل منتظم.</p>
                <h4>مقدمة</h4>
                <p style="text-align: right;" class="spn">يضم هذا التطبيق كل الأماكن الخدمية والاجتماعية المحيطة بالمستخدم بهدف توفير الوقت والمال والمجهود علي مستخدميه، بحيث يكون علي دراية كاملة بنوعية وجودة تلك الأماكن الخدمية والاجتماعية القريبة منه قبل تجربتها.</p>
                <p style="text-align: right;" class="spn">هدفنا هو تجميع أكبر محتوى اجتماعي وخدمي في مكان واحد مصنف حسب نوع الخدمة، وفئتها ومكانها. ويضم هذا المحتوي على سبيل المثال لا الحصر: أقرب وأفضل المطاعم، المحلات بأنواعها، الصيدليات، المدارس، الجامعات، النوادي، المستشفيات، صالات التجميل واللياقة البدنية، منافذ بيع وإصلاح السيارات، البنوك وماكينات الصرف الآلي، المكاتب الحكومية، ورش الحرفيين والصناع، المكاتب القانونية والتجارية، وغيرها.</p>
                <p style="text-align: right;" class="spn">الحفاظ على ثقتكم على رأس أولوياتنا لذا نتمسك بالمبادئ التالية لحماية خصوصيتكم:</p>
                  <ul style="text-align: right;" class="spn">
                      <li>نقوم بحماية المعلومات الشخصية وسنقوم بتقديمها إلى الجهات الخارجية فقط في الحالات التالية:
(1) بموافقتك؛ (2) أو حيث يكون من اللازم تنفيذ تعليماتك الخاصة؛ (3) أو فى حال ضرورة تقديم الميزات والوظائف الخاصة بك؛ (4) أو عندما نعتقد أن ذلك ما يقتضيه القانون، أو مذكرة استدعاء أو غيرها من الإجراءات القانونية؛ أو (5) كما هو لازم لتطبيق اتفاقية المستخدم أو حماية حقوق، أو ملكية، أو سلامة التطبيق وأعضائه.</li>
                  </ul>
              <p>قمنا في هذا الصدد بتطبيق إجراءات السلامة الوقائية الملائمة والمصممة لحماية معلوماتك إمتثالاً لمعايير الصناعة.</p>
              <ol style="text-align: right;" class="spn">
                 <li class='olli'><span> كيف نجمع ونستخدم المعلومات داخل التطبيق</span>
                      <p>يقوم التطبيق بجمع الأنواع التالية فقط من المعلومات: </p>
                      <ul>
                          <li>البريد الإلكترونى: عند الدخول إلى التطبيق، يُطلب من المستخدمين إدخال بريد إلكتروني صحيح أو الدخول عبر الفيسبوك.</li>
                          <li>نوع الجنس ورقم الموبايل: للمستخدمين كامل الحرية في إضافة نوع الجنس ورقم الموبايل، أوعدم إضافتهم (معلومات إختيارية). وفى حال إضافة المستخدم لهذه المعلومات، سيتمكن القائمون على التطبيق من إنشاء رسائل او عروض دعائية تستهدف فئات بعينها.</li>
                      </ul>
                   </li>
                  <li class='olli'> <span>الاحتفاظ بالبيانات</span>
                     <ul>
                       <li>نحتفظ بمعلوماتك الشخصية  طالما أن حسابك نشط أو حسب الحاجة لتقديم خدمات لك.</li>
                     </ul>
                  </li>
                  <li class='olli'><span>التغييرات في سياسة الخصوصية</span>
                    <ul>
                       <li>قد نغير سياسة الخصوصية هذه من حين لآخر. وإذا أجرينا تغييرات كبيرة في طريقة معالجتنا لمعلوماتك الشخصية أو في سياسة الخصوصية، فسوف نرسل لك إشعارًا على التطبيق أو سنبلغك بطريقة أخرى مثل البريد الإلكتروني.</li>
                    </ul>
                  </li>
                  <li class='olli'><span>الأمان</span>
                    <ul>
                      <li>لقد طبقنا أساليب حماية آمنة، تم تصميمها وفقاً لمعايير الصناعة، وذلك لحماية المعلومات الشخصية التي نقدمها. لكن، يجب الإحاطة بأن الإنترنت وشبكات التواصل الاجتماعي ليست بالبيئات الآمنة، فكن حذراً واختر كلمات مرور قوية.</li>
                    </ul>
                  </li>
              </ol>
            </div>
          </div>
      </div>
<br/>
<br/>
 @show

 @endsection
